{
  "general": {
    "logo": { "title": "growbro", "subtitle": "compact agriculture solutions" },
    "altLogo": { "title": "growbro", "subtitle": "labs" },
    "buttons": {
      "participate": { "text": "Участвовать", "to": "contact" },
      "telegram": "Telegram",
      "send": "Отправить"
    }
  },
  "header": {
    "menu": [
      { "to": "idea", "text": "Идея" },
      { "to": "research", "text": "Ход исследования" },
      { "to": "results", "text": "Результаты" },
      { "to": "contact", "text": "Принять участие" }
    ]
  },
  "main": {
    "banner": {
      "text": "Внесите свой вклад в микрогровинг и вырастите каннабис своими руками, получая полную информационную поддержку на каждом этапе."
    },
    "idea": {
      "title": "Идея",
      "text": [
        {
          "type": "subtitle",
          "text": "Growbro - это комплексное решение для микрогровинга"
        },
        {
          "type": "text",
          "text": "Наша команда разрабатывает компактный гроубокс , размером с системный блок, включащий в себя системы освещения, вентиляции и фильтрации, датчики контроля, а так же информационную поддержку пользователя через приложение и инструкции по самостоятельному выращиванию."
        },
        {
          "type": "text",
          "text": "Комплект включает в себя и аксессуары для выращивания, набор удобрений и субстрат - все необходимое, чтобы сделать процесс максимально простым, интересным и приятным."
        },

        {
          "type": "subtitle",
          "text": "Мы хотим перевернуть привычные представления о гровинге, сделав его более доступным и безопасным."
        }
      ]
    },
    "about": {
      "title": { "title": "growbro", "subtitle": "это" },
      "benefits": [
        {
          "text": "Решение для индивидуального потребления без агротехнических знаний",
          "icon": "about-us_hand-icon.svg"
        },
        {
          "text": "Отсутствие риска выращивания крупных растений или покупки на улице",
          "icon": "about-us_check-icon.svg"
        },
        {
          "text": "Небольшие габариты устройства",
          "icon": "about-us_saize-icon.svg"
        },
        {
          "text": "Способ сохранить конфиденциальность",
          "icon": "about-us_lock-icon.svg"
        },
        { "text": "Ваше новое хобби", "icon": "about-us_hookah-icon.svg" }
      ],
      "info": [
        { "type": "subtitle", "text": "Growbro - это стартап" },
        {
          "type": "text",
          "text": "Мы первыми предлагаем компактное устройство в сборе для выращивания каннабиса с цифровой поддержкой пользователя."
        },
        {
          "type": "text",
          "text": "При соблюдении инструкций, вы получите растение небольшого размера и высокого качества. Для очередного раунда инвестиций нам необходимо предоставить опытные данные о выращивании растения в боксах столь компактного размера."
        },
        {
          "type": "text",
          "text": "Чтобы клиенты смогли добиться отличных результатов, технология выращивания в нашем устройстве должна быть отточена и просчитана. Нужно перебрать различные варианты сортов, размеров гроубокса, комбинаций удобрений и других параметров. То есть произвести полноценное исследование."
        },
        { "type": "subtitle", "text": "Для этого нам нужна ваша помощь." }
      ]
    },
    "research": {
      "title": "Ход исследования",
      "mission": "Наша задача - выработать эталонную технологию выращивания и информационной поддержки, которую мы будем применять при разработке финальной версии микрогроубокса.",
      "steps": [
        {
          "title": "Выбор бюджета",
          "text": [
            {
              "text": "Вы определяете бюджет, в рамках которого хотите вырастить свой микрокуст: "
            },
            { "type": "bold", "text": "от 50$ до 1000$" },
            {
              "text": ". В эту стоимость входит комплект для выращивания (гроубокс, семена, удобрения, системы фильтрации, освещения и другие мелочи), который мы подберем по вашему бюджету и потребностям."
            }
          ]
        },
        {
          "title": "Закупка",
          "text": [
            {
              "text": "Вы покупаете комплект и ждете, когда все компоненты будут у вас на руках."
            }
          ]
        },
        {
          "title": "Сборка по инструкции",
          "text": [
            {
              "text": "Постоянно находясь с нами на связи и следуя инструкциям, вы собираете бокс и приступаете к выращиванию. "
            },
            {
              "type": "bold",
              "text": "Вам не надо ничего придумывать, часами сидеть на форумах и гуглить - мы ваш проводник в этот сложный, но интересный опыт."
            }
          ]
        },
        {
          "title": "Выращивание",
          "text": [
            { "text": "На протяжении трех месяцев вы " },
            { "type": "bold", "text": "своими руками выращиваете растение" },
            {
              "text": ", сообщаете о промежуточных результатах, отправляете фотографии, получаете инструкции и задаете любые вопросы."
            }
          ]
        },
        {
          "title": "Проба",
          "text": [
            {
              "text": "Примерно через полтора месяца вы начнете получать свой первый урожай. "
            },
            { "type": "bold", "text": "Он весь ваш." },
            { "text": " Употребляйте и сообщайте о результатах." }
          ]
        }
      ],
      "share": {
        "title": "Поделитесь вашим опытом",
        "text": "Если вы - опытный микрогровер и вы провели множество экспериментов самостоятельно, мы будем рады сотрудничать с вами. Поделитесь своими исследованиями и их результатами с нами! "
      },
      "total": {
        "title": "Финальные профиты",
        "text": [
          {
            "text": "Вы самостоятельно выращиваете куст каннабиса и получаете "
          },
          { "type": "bold", "text": "30-50 грамм шишек." },
          {
            "type": "subtitle",
            "text": " Вместе с этим вы приобретаете уникальный опыт и знания."
          },
          {
            "text": "Мы получаем от вас подробный репорт и данные, которые помогают нам разработать "
          },
          {
            "type": "bold",
            "text": "идеальное устройство для микрогровинга и оптимальную методологию."
          },
          {
            "text": " Благодаря вашему вкладу комьюнити будет расти и развиваться, а мир станет чуть сводобнее и радостнее. "
          }
        ]
      }
    }
  },
  "footer": {
    "title": "Свяжитесь с нами!",
    "contact": {
      "text": "или"
    },
    "input": {
      "placeholder": "Ваши контакты"
    },
    "text": [
      { "type": "subtitle", "text": "Ваша заявка на 100 % анонимна. " },
      {
        "text": "Мы не требуем никаких  персональных данных. Можем использовать любые каналы связи по вашему выбору. Все закупки вы производите самостоятельно и легально в крупных супермаркетах и маркетплейсах."
      }
    ]
  }
}
